Repository: AFRIDI-2020/BuyTickets-Hotel-Design-Practicing
Catalog: lib/l10n/app_*.arb
Languages: bn

# settingsLocale
source: Settings
bn: সেটিংস

# themeLocale
source: Dark Theme
bn: ডার্ক থিম

# languagesLocale
source: Languages
bn: ভাষা

# searchHintLocale
source: Search By Hotel Name / Area
bn: হোটেলের নাম / এলাকা দ্বারা অনুসন্ধান করুন

# hotelAvailableLocale
source: Available Hotels
bn: উপলভ্য হোটেল

# nonFundLocale
source: Non Refundable
bn: অফেরতযোগ্য

# fundLocale
source: Refundable
bn: ফেরতযোগ্য

# currencyLocale
source: BDT
bn: টাকা

# priceLocale
source: Price
bn: দাম

# rateLocale
source: Rating
bn: রেটিং

# bookLocale
source: Book
bn: বুক

# detailsLocale
source: Details
bn: বিস্তারিত

# bookNowLocale
source: Book Now
bn: এখনই বুক করুন

# nullContentLocale
source: Work In Progress, Please Avoid For Now!
bn: কাজ চলছে, দয়া করে এড়িয়ে চলুন!
